Repository: lanserg/sportsound
Catalog: SportSoundApp/*.lproj/Localizable.strings
Languages: ru, uk

source: Smash the game with funny sounds!
ru: Разбавь игру прикольными звуками!
uk: Додай у гру прикольних звуків!

source: Use the whistle in the app!
ru: Используй встроенный свисток!
uk: Користуйся вбудованим свистком!

source: Choose a serving player!
ru: Выбери подающих игроков в начале игры!
uk: Обери подаючих гравців на початку гри!

source: Fill pauses with cool tracks!
ru: Заполни паузы крутыми треками!
uk: Розкачай глядачів крутими треками в перервах!

source: Use random coin to select service/side!
ru: Используй монетку приложения
uk: Підкинь віртуальну монету!

source: This button for finish set or match!
ru: Заканчивай партию или игру этой кнопкой!
uk: Закінчуй партію або гру цією кнопкою!

source: The time-out button vibrates every 30 seconds!
ru: Кнопка тайм-аут подскажет время вибрацией
uk: Тисни кнопку тайм-аут, вона вібрує кожні 30 секунд

source: Remember to change sides every 7 points
ru: Не забывай делать смену сторон!
uk: Не забувай про зміну сторін!

source: <<<Swipe to see the log<<<
ru: Смахни влево, чтобы посмотреть результаты матчей <<<<<
uk: Змахни вліво, щоб подивитись результати матчів <<<<<

source: Final whistle
ru: Финальный свисток
uk: Фінальний свисток

source: What do you want to finish?
ru: Что вы хотите закончить?
uk: Що ви хочете закінчити?

source: Set
ru: Партию
uk: Партію

source: Match
ru: Матч
uk: Матч

source: Deleting history
ru: Удаление результатов
uk: Видалення результатів

source: Are you sure you want to delete the history?
ru: Вы уверены, что хотите удалить все результаты?
uk: Ви впевнені, що хочете видалити всі результати матчів?

source: OK
ru: Да
uk: Так

source: Cancel
ru: Отмена
uk: Відміна

source: Team 1
ru: Команда 1

source: Team 2
ru: Команда 2
