Repository: lanserg/sportsound
Catalog: SportSoundApp/*.lproj/Main.strings
Languages: es, fr, ru

# 5Xb-Sc-nTP.text
source: Clear
es: Restablecer
fr: Effacer
ru: Очитстить

# 9Vu-tE-TOd.text
source: Magic
es: La magia
fr: Magie
ru: Магия

# ByV-oZ-xxr.text
source: Stop timeout
es: Terminar el descanso
fr: Fin de timeout
ru: Таймаут окончен

# JHt-0D-yLi.text
source: Log
es: La historia
fr: Histoire
ru: История

# MCr-dc-326.text
source: reset score
es: Perder puntos
fr: Marquer
ru: Сброс очков

# NJa-M4-Ngo.text
source: SET
es: Fiesta
ru: Партия

# O6k-bh-PQ2.placeholder
source: Team name
es: El equipo
fr: Équipe
ru: Команда

# UAX-lP-CvR.text
source: timeout
es: Un descanso
fr: Pause
ru: Таймаут

# WlA-mO-t7N.title
source: Log
es: La historia
fr: Histoire
ru: История

# cLg-oH-w5V.normalTitle
source: BadluckButton
es: Desafortunado
fr: Pas de chance
ru: Не повезло

# cjn-K0-7mE.placeholder
source: Team name
es: El equipo
fr: Équipe
ru: Команда

# dQs-04-kT5.text
source: Bad luck
es: Desafortunado
fr: Pas de chance
ru: Не повезло

# gHW-BB-5Ak.normalTitle
source: BlockButton
es: Bloque
fr: Bloquer
ru: Блок

# gXl-KQ-bp5.text
source: finish the match
es: Terminar el partido
fr: La fin du match
ru: Матч окончен

# gbN-Yf-NE4.text
source: LOG
es: La historia
fr: Histoire
ru: История

# hW5-iE-rBP.text
source: end of set
es: Final del set
fr: La fin de la fête
ru: Конец партии

# jwk-9X-fAG.text
source: Applause
es: El aplauso
fr: Applaudissements
ru: Аплодисменты

# otB-dI-qKr.text
source: Whistle
es: Silbato
fr: Sifflet
ru: Свисток

# piH-H1-NeN.normalTitle
source: OhhButton
es: Ohhh
ru: О-оу

# v0m-Cl-BJB.normalTitle
source: switchButton
es: Cambiar
fr: Déplacer

# vdF-be-Pex.text
source: whistle
es: Silbato
fr: Sifflet
ru: Свисток

# vgB-ig-dp4.normalTitle
source: WhistleButton
es: Silbato
fr: Sifflet
ru: Свисток

# x2F-Bc-u6v.text
source: Buzzle
es: Sirena
fr: Sirène

# xbx-8g-z56.normalTitle
source: BuzzleButton
es: Sirena
fr: Sirène
ru: Сирена

# xyi-cA-17i.text
source: Block
es: Bloque
fr: Bloquer
ru: Блок

# swY-a5-oTZ.text
source: Ohhh
ru: О-оу
